/* Service command call */
"Skype/Call" = "Skype/通話";

/* Service command  send message */
"Skype/Send Message" = "Skype/傳送訊息";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/新增聯絡人";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/發送手機簡訊";